<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для создания
    | простых ссылок пагинации. Вы можете изменить их на любые другие, чтобы
    | лучше адаптировать к вашему приложению.
    |
    */

    'showing' => 'Показано',
    'of' => 'из',
    'to' => 'по',
    'results' => 'результатов',
    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
